@extends('layouts.main')

@section('content')
    <main class="blog-post">
        <div class="container">
            <h1 class="edica-page-title" data-aos="fade-up">Гимназия рекомендует</h1>
            <p class="edica-blog-post-meta" data-aos="fade-up" data-aos-delay="200">учебный год 2022-23</p>
            <section class="blog-post-featured-img" data-aos="fade-up" data-aos-delay="300">
                <img src="{{ asset('assets/images/advice.jpg')}}" alt="featured image" class="w-100">
            </section>
            <section class="post-content">
                <div class="row">
                    <div class="col-lg-9 mx-auto" data-aos="fade-up">
                        <h2 class="mb-4" data-aos="fade-up">Братья и сестры! </h2>
                        В современном мире, к сожалению, так легко обжечься и отравиться некачественным "культурным продуктом"! Достаточно отправиться в незнакомое место (согласно чужой рекламе или вывеске) в культпоход семьёй и... вечер может быть безнадёжно испорчен! Хорошо если только "вечер"... Трудно переоценить урон, который может быть нанесён нежной душе ребёнка!

                        Что же делать чтобы этого избежать?

                        В гимназии "Радонеж" уже много лет успешно осуществляется образовательная внеурочная программа. Наши ученики и их родители побывали в десятках музеев, театрах, на концертах.  И мы готовы поделиться с Вами!
                        Дорогие друзья, по многочисленным просьбам родителей и сотрудников ...
                        в этой рубрике мы размещаем  только проверенную информацию
                        - о хороших театральных постановках, фильмах,
                        - полезных книгах,
                        - авторитетных общественных организациях (их выставках и других проектах).
                        Если Вы действительно заинтересовались чем-то из нашего списка, то можете познакомиться с отзывами детей и родителей уже побывавших там. Многие отзывы размещены на нашей страничке сайта в рубрике  "события". Полистайте её, найдите, то, что Вас заинтересовало, и Вы сможете узнать, как откликнулись дети и взрослые.

                        Гимназия Радонеж рекомендует!

                        Повышайте свой культурный уровень! Ведь нет предела совершенству?! И, согласитесь, нам  всегда  есть куда расти!

                        Будьте завсегдатаями музеев, театров и выставок!

                        Всё, что мы внесли в "рекомендательный список", можно посещать смело!

                        Конечно, посещать с учётом возраста ребёнка! И с учётом задач, которые ставите Вы, родители, перед своим  чадом и перед собой.

                        Пусть Ваша встреча с искусством будет яркой, глубокой и христианской!

                        В добрый путь и Храни Вас Господь!


                    </div>
                </div>
            </section>
        </div>
    </main>
@endsection
