@extends('layouts.main')

@section('content')
    <main class="blog-post">
        <div class="container">
            <h1 class="edica-page-title" data-aos="fade-up">Рекомендуемые выставки</h1>
            <p class="edica-blog-post-meta" data-aos="fade-up" data-aos-delay="200">московские музеи 2022-23</p>
            <section class="blog-post-featured-img" data-aos="fade-up" data-aos-delay="300">
                <img src="{{ asset('assets/images/museum.jpg')}}" alt="featured image" class="w-100">
            </section>
            <section class="post-content">
                <div class="row">
                    <div class="col-lg-9 mx-auto" data-aos="fade-up">
                        <h2 class="mb-4" data-aos="fade-left">Музей Москвы</h2>


                        Выставка "История Москвы для детей и взрослых"

                        Выставка проходит в Корпусе 3 Музея Москвы.

                        История Московского края от каменного века до эпохи Петра I.


                        Музейный  «учебник» наглядно иллюстрирует историю Москвы и московского края, запечатлевшуюся в полутора тысячах подлинных предметов из коллекции музея. Хронологический отсчет начинается заселением края 27 тысяч лет назад и завершается переносом столицы в начале XVIII века.Посетители узнают, когда на территории современной Москвы появились первые поселенцы, увидят древнейшие орудия труда и охотничье оружие, рыболовные снасти, изделия из кремня, дерева и кости.

                        Раздел, посвященный средневековой Москве, расскажет о том, как жили, во что одевались и что ели москвичи, какие товары везли в Москву из Европы, Византии и стран Ближнего Востока, какие ремесла были в почете, и почему самая популярная игра в «зернь» считалась запрещенной. Временная шкала, мимо которой посетители проходят на выставку, поможет отследить самые важные события из жизни средневекового города.

                        Среди экспонатов - знаменитая сумка-калита азартного московского игрока в кости, клад средневековых монет, кувшин с надписью «Добра человека Григория Офонасьева», головной убор жены воеводы, тканый золотной нитью, надгробие немецкого наемника, опричника Каспара фон Эльферфельдта, а также боевые топоры, кольчуги, шлемы и железный меч XIV века, найденный под зданием Манежа в 2004 году. Гости выставки заглянут в древний колодец, позвонят в колокол, отлитый по приказу самого патриарха Никона, увидят летевшие на врагов белокаменные ядра, вытесанные для защиты крепостных стен.

                        Особое место в экспозиции отведено истории возникновения Кремля. Макеты, представленные на выставке, наглядно продемонстрируют, как менялась главная городская крепость с XII по XV вв. Посетители также увидят макет московского Кремля конца XVI - начала XVII века, выполненный в 1947 году М.В. Городцовым к празднованию 800-летия Москвы.

                        Образный ряд выставки дополнят работы знатока московской истории, археолога, художника Аполлинария Васнецова, на полотнах которого можно увидеть Москву XII века с высоты птичьего полета, древний Кремль Ивана Калиты и Дмитрия Донского, Красную площадь в конце XVII столетия.
                        Картинки по запросу История Москвы для детей и взрослых

                    </div>


                    <div class="col-lg-9 mx-auto mt-4"  data-aos="fade-up">
                        <h2 class="mb-4" data-aos="fade-left">Православные выставки-ярмарки</h2>
                        Предстоятель Русской Церкви утвердил план православных выставок, выставок-ярмарок и ярмарок в Москве, а также иных выставочных мероприятий, запланированных синодальными учреждениями Русской Православной Церкви на 2019 год.

                        Как отмечается в резолюции патриарха Кирилла, каноническим подразделениям Русской Церкви благословляется принимать участие в православных выставках-ярмарках на территории Москвы «строго в соответствии с утвержденным «Годовым планом»», сообщает сайт «Патриархия.ru».

                        Те же выставки и ярмарки, которые не вошли в «Годовой план», запрещается называть «православными», а участие в них канонических подразделений - не допускается.

                        Отмечается, что приходы и монастыри могут участвовать в светских выставочно-ярмарочных мероприятиях только при письменном согласовании с Комиссией по координации выставочной деятельности Русской Православной Церкви.
                    </div>
                    </div>
                </div>
            </section>
        </div>
    </main>
@endsection
