@extends('layouts.main')

@section('content')
    <main class="blog-post">
        <div class="container">
            <h1 class="edica-page-title" data-aos="fade-up">Режим работы</h1>
            <p class="edica-blog-post-meta" data-aos="fade-up" data-aos-delay="200">учебный год 2022-23</p>
            <section class="blog-post-featured-img" data-aos="fade-up" data-aos-delay="300">
                <img src="{{ asset('assets/images/regim.jpg')}}" alt="featured image" class="w-100">
            </section>
            <section class="post-content">
                <div class="row">
                    <div class="col-lg-9 mx-auto" data-aos="fade-up">
                        <h2 class="mb-4" data-aos="fade-up">Работа школы</h2>
                        <p>
                        Учебная неделя — шестидневная. В субботу и во второй половине дня большинство детей (по желанию)  посещают  мероприятия дополнительного образования и связанные со спецификой ОУ.
                        </p><p>
                        Школа работает в одну смену.
                        </p><p>
                        Для изучения наиболее сложных предметов классы разбиваются на разноуровневые группы (до трех).
                        </p><p>
                        Во второй половине дня, по окончании учебных занятий, проводятся занятия по направленностям дополнительного образования: экскурсии, занятия кружков и студий по интересам и т. д., посещаются музеи, зрелищные мероприятия и пр., проводятся занятия активно-двигательного характера. Развивается система самоподготовки под руководством учителей-предметников, учащимся даются систематические индивидуальные консультации (эта форма работы достаточно быстро внедряется, и руководство школы предполагает в ближайшие 1 - 2 года полностью перейти на самоподготовку домашних заданий во второй половине дня). Время, затрачиваемое на эти формы работы, при определении соответствия суммарной нагрузки учащихся нормам максимальной аудиторной учебной нагрузки не учитывается.
                        </p><p>
                        В течение дня организуется двукратное питание (горячее).
                        </p><p>
                        В целом в школе создана обстановка, при которой дети не стремятся уйти сразу по окончании занятий. Неформальное общение с учителями, как на личном уровне, так и в ходе совместной работы над различными проектами, затягивается порой до вечера. Существующие творческие коллективы и группы часто создавались самопроизвольно и лишь поддерживались по мере становления администрацией.
                        </p><p>
                        Дисциплинарный режим в школе определяется крайней редкостью существенных нарушений дисциплины (состоящих на учете в детских комнатах милиции нет, приводов в милицию нет). Напротив, сравнительно широко распространена сознательная, совестная дисциплина. Из общения с воспитанниками ясно, что они чувствуют себя в школе свободными, психологические проблемы, связанные с общением внутри детско-юношеского коллектива или с учителями, встречаются редко, в основном — у недавно перешедших в ПКГ из других учебных заведений.
                        </p><p>
                        В школе нет противопоставления старших и младших, чему способствует в первую очередь сосредоточенность внутренней жизни школы вокруг храма, затем — достаточно частое участие старшеклассников в учебном процессе (консультации младшим, ассистирование на зачетах, участие в педагогической практике учащихся), то, что значительное количество учащихся в разных классах являются членами одних и тех же многодетных семей.
                        </p><p>
                        Аттестации проводятся как в традиционных формах контрольных, самостоятельных и пр. работ, так и в форме зачетов (старшие классы), собеседований. Существуют переводные внутригимназические экзамены для учащихся 4,6-8,10 классов. Итоговая аттестация проводится, как и повсеместно, в 9 и 11 классах.
                        </p>
                    </div>
                </div>
            </section>
        </div>
    </main>
@endsection
