@extends('layouts.main')

@section('content')
    <main class="blog-post">
        <div class="container">
            <h1 class="edica-page-title" data-aos="fade-up">Учителя</h1>
            <p class="edica-blog-post-meta" data-aos="fade-up" data-aos-delay="200">учебный год 2022-23</p>
            <section class="blog-post-featured-img" data-aos="fade-up" data-aos-delay="300">
                <img src="{{ asset('assets/images/teachers.jpg')}}" alt="featured image" class="w-100">
            </section>
            <section class="post-content">
                <div class="row">
                    <div class="col-lg-9 mx-auto" data-aos="fade-up">
                        <h2 class="mb-4" data-aos="fade-up">Наши учителя</h2>

                        <p>
                    Гимназия Радонеж - это замечательный творческий коллектив
                    педагогов-единомышленников.
                    </p><p>
                    Учредитель гимназии, председатель православного общества " Радонеж" Евгений Констанинович Никифоров  как-то в своём выступлении первого сентября,  вспоминая непростой исторический путь формирования  "профессионального ядра"сказал:
                        <blockquote data-aos="fade-up" class="aos-init">
                            <p>"Я их не собирал, я  их коллекционировал! Потому что каждый учитель гимназии прежде всего удивительный человек! Человек редких качеств и достоинств! Любящий своё дело и любящий детей! Ответственно выполняющий свой христианский долг - посвящающий всего себя  непростому служению! Это очень редкая по "качеству собрания" коллекция! С этими словами трудно не согласиться.</p>
                            <footer class="blockquote-footer"><font style="vertical-align: inherit;">Евгений Констанинович Никифоров</footer>
                        </blockquote>

                    </p><p>

                    И сегодня все, кто работают в гимназии стараются сохранить и приумножить то лучшее, что было сделано за эти годы. Стараются поддерживать и развивать тот особый уклад, отличающий жизнь православной школы от жизни других образовательных учреждений. Стараются передать свой опыт молодым коллегам и дать им почувствовать значимость их труда, важность инициатив в деле достижения новых высот в области образования и воспитания детей. Так рождается братский союз учителей, уважающих учеников, исповедующих православную веру. Союз людей стремящийся к постоянному профессиональному самосовершенствованию и духовному росту.
                    </p><p>

                    Среди преподавателей:
                        </p>
                    <ul>
                        <li>Учителя I и высшей категории – 12 человек</li>
                        <li>Заслуженный учитель – 1 человек</li>
                        <li>Отличники образования – 2 человека</li>
                        <li>Преподаватели-мужчины – 12 человек</li>
                        <li>Имеют ученые степени – 3 человека</li>
                        <li>Являются разработчиками методических пособий – 5 человек</li>
                        <li>Учатся в аспирантуре – 3 человека</li>
                        <li>Продолжают получать высшее образование – 3 человека</li>
                        <li>Молодые специалисты – 4 человека</li>
                    </ul>
                    </div>
                </div>
                <div class="row">
                    <div class="col-lg-9 mx-auto" data-aos="fade-up">
                        <h2 class="mb-4" data-aos="fade-up">Список учителей старшей школы</h2>
                        <table class="table" >
                            <tbody>
                            <tr>
                                <th>№</th><th>ФИО</th><th>Предметы</th>
                            </tr>
                            <tr>
                                <td>1</td>
                                <td>Акимова Елена Святославовна</td>
                                <td>Английский язык</td>
                            </tr>
                            <tr>
                                <td>2</td>
                                <td>Бывшева Юлия Александровна</td>
                                <td>Закон Божий&nbsp;</td>
                            </tr>
                            <tr>
                                <td>3</td>
                                <td>Власова Галина Юрьевна</td>
                                <td>Риторика (техника речи)&nbsp;</td>
                            </tr>
                            <tr>
                                <td>4</td>
                                <td>Воронцов Евгений Алексеевич</td>
                                <td>Обществознание, Философия, Логика&nbsp;</td>
                            </tr>
                            <tr>
                                <td>5</td>
                                <td>Гавриленко&nbsp;Юрий Вячеславович&nbsp;</td>
                                <td>Алгебра, геометрия</td>
                            </tr>
                            <tr>
                                <td>6</td>
                                <td>Зайцев Александр Борисович</td>
                                <td>География</td>
                            </tr>
                            <tr>
                                <td>7</td>
                                <td>Чиркова Нина Владимировна</td>
                                <td>Русский язык, литература&nbsp;</td>
                            </tr>
                            <tr>
                                <td>&nbsp;8</td>
                                <td>Иванова Екатерина Александровна</td>
                                <td>Английский язык</td>
                            </tr>
                            <tr>
                                <td>9</td>
                                <td>Кориненко Любовь Эвальдовна</td>
                                <td>Литература, Немецкий язык.</td>
                            </tr>
                            <tr>
                                <td>10</td>
                                <td>Курланов Роман Игоревич</td>
                                <td>История</td>
                            </tr>
                            <tr>
                                <td>11</td>
                                <td>Полуэктова Мария Юрьевна</td>
                                <td>Английский язык</td>
                            </tr>
                            <tr>
                                <td>12</td>
                                <td>Раппа-Воронина Людмила Григорьевна</td>
                                <td>Немецкий язык</td>
                            </tr>
                            <tr>
                                <td>13</td>
                                <td>Рогожина Елена Борисовна</td>
                                <td>Математика, Алгебра</td>
                            </tr>
                            <tr>
                                <td>14&nbsp;</td>
                                <td>Ляховецкий Сергей Александрович</td>
                                <td>Информатика</td>
                            </tr>
                            <tr>
                                <td>15</td>
                                <td>Стриевская Мария Константиновна</td>
                                <td>Церковнославянский язык, Латинский язык</td>
                            </tr>
                            <tr>
                                <td>16</td>
                                <td>Себина Елена Николаевна</td>
                                <td>Русский подготовка к ЕГЭ, Литература, Риторика, Древнерусская литература</td>
                            </tr>
                            <tr>
                                <td>17</td>
                                <td>Серегин Дмитрий Анатольевич</td>
                                <td>Английский язык</td>
                            </tr>
                            <tr>
                                <td>18</td>
                                <td>Стриевская Анна Константиновна</td>
                                <td>Музыка, литургика</td>
                            </tr>
                            <tr>
                                <td>19</td>
                                <td>Стриевская Елизавета Константиновна</td>
                                <td>Английский язык</td>
                            </tr>
                            <tr>
                                <td>20</td>
                                <td>Стриевская Мария Константиновна</td>
                                <td>Английский язык</td>
                            </tr>
                            <tr>
                                <td>21</td>
                                <td>Тихонова&nbsp;Татьяна&nbsp;Станиславовна&nbsp;</td>
                                <td>МХК, русский язык</td>
                            </tr>
                            <tr>
                                <td>22</td>
                                <td>Туманов Максим Валентинович</td>
                                <td>Физика</td>
                            </tr>
                            <tr>
                                <td>23&nbsp;</td>
                                <td style="text-align: left; ">Захарова Зоя Геннадьевна</td>
                                <td>Химия&nbsp;</td>
                            </tr>
                            <tr>
                                <td>24&nbsp;</td>
                                <td>Стриевская Мария Константиновна</td>
                                <td>Латинский язык, церковнославянский язык</td>
                            </tr>
                            <tr>
                                <td>25</td>
                                <td>Фурсов Александр Сергеевич</td>
                                <td>Физическая культура</td>
                            </tr>
                            <tr>
                                <td>26</td>
                                <td>Лозовская Светлана Анатольевна</td>
                                <td>Биология</td>
                            </tr>
                            <tr>
                                <td>27</td>
                                <td>Чельцов Кирилл Юрьевич</td>
                                <td>История, Риторика, Закон Божий, История спецкурс.<br><br></td>
                            </tr>
                            </tbody>
                        </table>
                    </div>

                </div> <div class="row">
                    <div class="col-lg-9 mx-auto" data-aos="fade-up">
                        <h2 class="mb-4" data-aos="fade-up">Список учителей начальной школы  гимназии</h2>
                        <table class="table" >
                            <tbody>
                            <tr>
                                <td><strong>№ п/п</strong></td>
                                <td><strong>Ф.И.О.</strong></td>
                                <td><strong>должность</strong></td>
                            </tr>
                            <tr>
                                <td>1</td>
                                <td>Волкова Галина Алексеевна</td>
                                <td>Учитель&nbsp;</td>
                            </tr>
                            <tr>
                                <td>2</td>
                                <td>Голубятникова Светлана Сергеевна</td>
                                <td>Учитель, куратор</td>
                            </tr>
                            <tr>
                                <td>3</td>
                                <td>Кузьмичева Наталия Петровна</td>
                                <td>Учитель, куратор</td>
                            </tr>
                            <tr>
                                <td>4</td>
                                <td>Седых Марина Леонидовна</td>
                                <td>Учитель, куратор</td>
                            </tr>
                            <tr>
                                <td>5</td>
                                <td>Ходькова Людмила Геннадьевна</td>
                                <td>Учитель, куратор</td>
                            </tr>
                            <tr>
                                <td>6</td>
                                <td>Плитинь Надежда Николаевна</td>
                                <td>Зам.директора по МР в начальных классах</td>
                            </tr>
                            <tr>
                                <td>8</td>
                                <td>Еремеевская Юлия Юрьевна</td>
                                <td>Учитель технологии</td>
                            </tr>
                            <tr>
                                <td>9</td>
                                <td>Малахова Екатерина Георгиевна</td>
                                <td>Учитель ИЗО</td>
                            </tr>
                            <tr>
                                <td>10</td>
                                <td>Заволока Мария Леонидовна</td>
                                <td>Учитель музыки</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>

                </div>
                </div> <div class="row">
                    <div class="col-lg-9 mx-auto" data-aos="fade-up">
                        <h2 class="mb-4" data-aos="fade-up">Список кураторов гимназии</h2>
                        <table class="table" >
                            <tbody>
                            <tr>
                                <td><strong>№ п/п</strong></td>
                                <td><strong>Ф.И.О.</strong></td>
                                <td><strong>должность</strong></td>
                            </tr>
                            <tr>
                                <td>1</td>
                                <td>Сципио Александра Дмитриевна</td>
                                <td>Куратор 7 кл</td>
                            </tr>
                            <tr>
                                <td>2</td>
                                <td>Дарашевич Александра Алексеевна</td>
                                <td>Куратор 8 кл</td>
                            </tr>
                            <tr>
                                <td>3</td>
                                <td>Рышкова Виктория Викторовна</td>
                                <td>Куратор 9 кл</td>
                            </tr>
                            <tr>
                                <td>4</td>
                                <td>Ненова Людмила Васильевна</td>
                                <td>Куратор 11 кл</td>
                            </tr>
                            <tr>
                                <td>5</td>
                                <td>Бывшева Юлия Александровна</td>
                                <td>Куратор 5 кл</td>
                            </tr>
                            <tr>
                                <td>6</td>
                                <td>Рыжова Ольга Борисовна</td>
                                <td>Куратор 6 кл</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>

                </div>
            </section>
        </div>
    </main>
@endsection
